espressif/esp-idf/examples/system/sysview_tracing/sdkconfig.defaults.esp32c3
CONFIG_IDF_TARGET="esp32c3"
CONFIG_APPTRACE_UART_TX_GPIO=21
CONFIG_APPTRACE_UART_RX_GPIO=20
